Repository: unsaferawpointer/NestedList
Catalog: macOS/macOS/Common/MenuBuilder/Localization/MenuLocalizable.xcstrings
Source language: en
Languages: ru

# appearance-header-item-title
source: Appearance
ru: Внешний вид

# color-item-title
source: Color
ru: Цвет

# delete-item-title
source: Delete
ru: Удалить

# display-as-item-title
source: Display As
ru: Отображать как

# edit-item-title
source: Edit…
ru: Править…

# editor-menu-title
source: Editor
ru: Редактор

# move-backward-item-title
source: Move Backward
ru: Сдвинуть назад

# move-forward-item-title
source: Move Forward
ru: Сдвинуть вперед

# new-item-title
source: New Item
ru: Новый пункт

# no-color-item-title
source: No Color
ru: Без цвета

# no-icon-item-title
source: No Icon
ru: Без иконки

# note-item-title
source: Note
ru: Заметка

# plain-item-item-title
source: Plain Item
ru: Простой пункт

# properties-header-title
source: Properties
ru: Свойства пункта

# strikethrough-item-title
source: Strikethrough
ru: Зачеркнуто
